"NOT_READY_FOR_INTERNET_TITLE" = "Er du ikke klar til at gå på Internet?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Tilbage";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Med Mac OS X-indstillingsassistent er det nemt at oprette forbindelse til Internet, og Indstillingsassistent hjælper dig med at indstille Internetforbindelsen. Er du sikker på, at du vil springe dette trin over?";
